
/* Class = "NSTextFieldCell"; title = "Mynigma is so secure that you need to take care not to be locked out of your own account."; ObjectID = "0dc-IP-XEV"; */
"0dc-IP-XEV.title" = "Mynigma is so secure that you need to take care not to be locked out of your own account.";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Alternatively, you can back up your key onto an external device, such as a USB stick, although you'll have to make sure it doesn't get into the wrong hands."; ObjectID = "NlY-mo-yqv"; */
"NlY-mo-yqv.title" = "Alternatively, you can back up your key onto an external device, such as a USB stick, although you'll have to make sure it doesn't get into the wrong hands.";

/* Class = "NSButtonCell"; title = "Click here to back up your key now."; ObjectID = "SKS-pi-ZFg"; */
"SKS-pi-ZFg.title" = "Click here to back up your key now.";

/* Class = "NSTextFieldCell"; title = "Key Backup"; ObjectID = "aTk-Ob-KmV"; */
"aTk-Ob-KmV.title" = "Key Backup";

/* Class = "NSTextFieldCell"; title = "Safe messages are protected using a secret key, of which there is only one copy in the world. It is stored on this device, so that losing this computer means losing access to your own safe messages. This can be prevented by backing up your hard drive or your Mac keychain."; ObjectID = "iGp-ko-tz5"; */
"iGp-ko-tz5.title" = "Safe messages are protected using a secret key, of which there is only one copy in the world. It is stored on this device, so that losing this computer means losing access to your own safe messages. This can be prevented by backing up your hard drive or your Mac keychain.";
